///<summary>**************************************************************************************************************
///  概要: 系统消息提示
///  作用：用户操作时产生的提醒信息文本
///  作者：徐留建
///  编写日期：2018-08-09
///  Log编号：
///     1. 初始创建
///  修改描述：<对此修改的描述>
///  作者：XXXXXX
///  修改日期：YYYY-MM-DD
///</summary>**************************************************************************************************************

using System;
using System.Collections.Generic;
using System.Text;

namespace SmartMarket.Common
{
    public static class Messages
    {
    }
}
