///<summary>**************************************************************************************************************
///  概要: 电子秤通信类
///  作用：根据电子秤的通信协议，获取电子秤的称重结果
///  作者：徐留建
///  编写日期：2018-08-12
///  Log编号：
///     1. 初始创建
///  修改描述：<对此修改的描述>
///  作者：XXXXXX
///  修改日期：YYYY-MM-DD
///</summary>**************************************************************************************************************


using System;
using System.Collections.Generic;
using System.Text;

namespace SmartMarket.Sensor
{
    public class ElectronicScale
    {
    }
}
