///<summary>**************************************************************************************************************
///  概要: 广告节目单
///  作用：获取或设置播放广告节目的界面单
///  作者：徐留建
///  编写日期：2018-08-12
///  Log编号：
///     1. 初始创建
///  修改描述：<对此修改的描述>
///  作者：XXXXXX
///  修改日期：YYYY-MM-DD
///</summary>**************************************************************************************************************


using System;
using System.Xml.Serialization;

namespace SmartMarketUWP.Models
{
    public class AdvertisementSettingsModel
    {
    }
}
