///<summary>**************************************************************************************************************
///  概要: 摄像头操作类
///  作用：打开摄像头，抓取图片
///  作者：徐留建
///  编写日期：2018-08-12
///  Log编号：
///     1. 初始创建
///  修改描述：<对此修改的描述>
///  作者：XXXXXX
///  修改日期：YYYY-MM-DD
///</summary>**************************************************************************************************************

using System;
using Windows.Storage;
using Windows.Media.Capture;

namespace SmartMarket.Camera
{
    public class Camera
    {
    }
}
