///<summary>**************************************************************************************************************
///  概要: 人脸识别类
///  作用：调用人脸识别的接口
///  作者：徐留建
///  编写日期：2018-08-12
///  Log编号：
///     1. 初始创建
///  修改描述：<对此修改的描述>
///  作者：XXXXXX
///  修改日期：YYYY-MM-DD
///</summary>**************************************************************************************************************


using System;
using System.Collections.Generic;
using System.Text;

namespace SmartMarket.Camera
{
    public class FaceDetection
    {
    }
}
