///<summary>**************************************************************************************************************
///  概要: 门禁控制
///  作用：通过GPIO控制门的开闭
///  作者：徐留建
///  编写日期：2018-08-12
///  Log编号：
///     1. 初始创建
///  修改描述：<对此修改的描述>
///  作者：XXXXXX
///  修改日期：YYYY-MM-DD
///</summary>**************************************************************************************************************

using System;
using Windows.Devices.Gpio;

namespace SmartMarket.Controller
{
    public class EntranceController
    {
    }
}
